[
    {
        "desc": "Esta buena práctica consiste en utilizar la clase invertida apoyándose en el programa NB como un recurso para mejorar el proceso de enseñanza-aprendizaje que contempla tres fases: diagnóstico, aplicación de la práctica y verificación de resultados.",
        "title": "Clase invertida apoyada en el software NB",
        "vid": "https://www.youtube.com/embed/dqRxi9vvIGw?rel=0&autoplay=1",
        "img": "https://images.unsplash.com/photo-1509062522246-3755977927d7?ixlib=rb-0.3.5&ixid=eyJhcHBfaWQiOjEyMDd9&s=1d5d43575cce36ed90f500d138fda96d&auto=format&fit=crop&w=1104&q=80"
    },
    {
        "desc": "Partiendo desde la realidad, conozco y actuo, es una práctica que se integra dentro del proyecto de vinculación denominado “Convive con los ríos”, abarca 5 comunidades e involucra a estudiantes de Gestión Ambiental y Biología, guiados por tutores para plasmar desde la realidad social, soluciones viables afianzadas en el conocimiento adquirido. La metodología se basa en Flipped Classroom de manera cooperativo como herramienta de aprendizaje para trabajar con comunidades rurales. Los objetivos logrados son la implicación social y el diseño de herramientas estratégicas aplicadas como base para la formulación de propuestas enfocadas al manejo y conservación de los recursos naturales.",
        "title": "Partiendo desde la realidad, conozco y actuo- convive con los ríos",
        "vid": "https://www.youtube.com/embed/M8NPO3qEZeQ?rel=0&autoplay=1",
        "img": "https://images.unsplash.com/photo-1422557201808-34aff9fb1264?ixlib=rb-0.3.5&ixid=eyJhcHBfaWQiOjEyMDd9&s=71e343f444e2f69cd4a628a31ebc7481&auto=format&fit=crop&w=1050&q=80"
    },
    {
        "desc": "Los aspectos positivos del trabajo han demostrado que el aprendizaje mediante la generación de un objeto de diseño comunicacional (infografía), desarrolla en los educandos competencias específicas como la de un incremento en el manejo de lenguaje claro y eficientemente comunicacional para el fin buscado.",
        "title": "Historia del arte mediante infografía",
        "vid": "https://www.youtube.com/embed/McFhVxNc8yM?rel=0&autoplay=1",
        "img": "https://images.unsplash.com/photo-1514905552197-0610a4d8fd73?ixlib=rb-0.3.5&ixid=eyJhcHBfaWQiOjEyMDd9&s=5aaf7da63b54092de7d7bca30c37a9db&auto=format&fit=crop&w=1050&q=80"
    },
    {
        "desc": "El objetivo principal de este trabajo es el uso de juegos matemáticos en el aula para reforzar el aprendizaje de los contenidos teóricos mediante actividades lúdicas. Con el fin de llevar a la práctica esta metodología docente, se desarrollaron juegos lúdicos en aulas a nivel superior durante el semestre Octubre 2017- Febrero 2018, una experiencia basada en el aprendizaje-enseñanza de las matemáticas y el cálculo con alumnos de diferentes titulaciones. Los resultados de las encuestas y promedio de calificaciones demuestran la motivación y el entusiasmo del alumno por el estudio de la matemática mediante esta estrategia.",
        "title": "Aprendizaje basado en objetos: uso de juegos lúdicos como una estrategia didáctica para la enseñanza de la matemática",
        "vid": "https://www.youtube.com/embed/Tqgj5urDopw?rel=0&autoplay=1",
        "img": "https://images.unsplash.com/photo-1485783522162-1dbb8ffcbe5b?ixlib=rb-0.3.5&ixid=eyJhcHBfaWQiOjEyMDd9&s=07553422992ab0c7130ba7f13ac09cbc&auto=format&fit=crop&w=1055&q=80"
    }
]